;Place localized text in this file lol

;----------------------------------------------------------------------------
;----------------------------------------------------------------------------
;-------------------- ROBE PROPS --------------------------------------------
;----------------------------------------------------------------------------
;----------------------------------------------------------------------------

[DOA_Kas_001_Robe_TorsoDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 披风 (主)"

[DOA_Kas_001_Robe_TorsoDeco_Sec_T X2BodyPartTemplate]
DisplayName="死或生：霞 披风 (副)"

[DOA_Kas_001_Robe_Blank_TorsoDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 披风 (主 - 无装饰)"

[DOA_Kas_001_Robe_Blank_TorsoDeco_Sec_T X2BodyPartTemplate]
DisplayName="死或生：霞 披风 (副 - 无装饰)"

;----------------------------------------------------------------------------
;----------------------------------------------------------------------------
;-------------------- SKIRT/RIBBON PROPS ------------------------------------
;----------------------------------------------------------------------------
;----------------------------------------------------------------------------


[DOA_Kas_001_Ribbons_TorsoDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 绶带"

[DOA_Kas_002_Skirt_Blank_TorsoDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 (空)"

[DOA_Kas_002_Skirt_TorsoDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 A"

[DOA_Kas_002_Skirt_Alt_TorsoDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 A (满)"

[DOA_Kas_006_Skirt_TorsoDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 B"

[DOA_Kas_008_Skirt_TorsoDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 C"

[Kev_DOA_Kas_001_Ribbons_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 绶带"

[LPl_DOA_Kas_001_Ribbons_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 绶带"

[MPl_DOA_Kas_001_Ribbons_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 绶带"

[HPl_DOA_Kas_001_Ribbons_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 绶带"

[LPo_DOA_Kas_001_Ribbons_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 绶带"

[MPo_DOA_Kas_001_Ribbons_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 绶带"

[HPo_DOA_Kas_001_Ribbons_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 绶带"


[Kev_DOA_Kas_002_Skirt_Blank_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 (空)"

[LPl_DOA_Kas_002_Skirt_Blank_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 (空)"

[MPl_DOA_Kas_002_Skirt_Blank_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 (空)"

[HPl_DOA_Kas_002_Skirt_Blank_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 (空)"

[LPo_DOA_Kas_002_Skirt_Blank_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 (空)"

[MPo_DOA_Kas_002_Skirt_Blank_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 (空)"

[HPo_DOA_Kas_002_Skirt_Blank_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 (空)"

[Kev_DOA_Kas_002_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 A"

[LPl_DOA_Kas_002_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 A"

[MPl_DOA_Kas_002_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 A"

[HPl_DOA_Kas_002_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 A"

[LPo_DOA_Kas_002_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 A"

[MPo_DOA_Kas_002_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 A"

[HPo_DOA_Kas_002_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 A"

[Kev_DOA_Kas_002_Skirt_Alt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 A (满)"

[LPl_DOA_Kas_002_Skirt_Alt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 A (满)"

[MPl_DOA_Kas_002_Skirt_Alt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 A (满)"

[HPl_DOA_Kas_002_Skirt_Alt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 A (满)"

[LPo_DOA_Kas_002_Skirt_Alt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 A (满)"

[MPo_DOA_Kas_002_Skirt_Alt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 A (满)"

[HPo_DOA_Kas_002_Skirt_Alt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 A (满)"


[Kev_DOA_Kas_006_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 B"

[LPl_DOA_Kas_006_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 B"

[MPl_DOA_Kas_006_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 B"

[HPl_DOA_Kas_006_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 B"

[LPo_DOA_Kas_006_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 B"

[MPo_DOA_Kas_006_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 B"

[HPo_DOA_Kas_006_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 B"


[Kev_DOA_Kas_008_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 C"

[LPl_DOA_Kas_008_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 C"

[MPl_DOA_Kas_008_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 C"

[HPl_DOA_Kas_008_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 C"

[LPo_DOA_Kas_008_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 C"

[MPo_DOA_Kas_008_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 C"

[HPo_DOA_Kas_008_Skirt_ThighDeco_T X2BodyPartTemplate]
DisplayName="死或生：霞 短裙 C"


;----------------------------------------------------------------------------
;----------------------------------------------------------------------------
;-------------------- FACE PROPS --------------------------------------------
;----------------------------------------------------------------------------
;----------------------------------------------------------------------------


[DOA_Kas_002_Mask_Helm_T X2BodyPartTemplate]
DisplayName="死或生：霞 面罩"

[DOA_Kas_002_Mask_FPU_T X2BodyPartTemplate]
DisplayName="死或生：霞 面罩"

[DOA_Kas_002_Mask_FPL_T X2BodyPartTemplate]
DisplayName="死或生：霞 面罩"

[DOA_Phase4_039_Mask_Helm_T X2BodyPartTemplate]
DisplayName="死或生：阶段4 面罩"

[DOA_Phase4_039_Mask_FPU_T X2BodyPartTemplate]
DisplayName="死或生：阶段4 面罩"

[DOA_Phase4_039_Mask_FPL_T X2BodyPartTemplate]
DisplayName="死或生：阶段4 面罩"

[DOA_Phase4_039_HoodMask_A_Helm_T X2BodyPartTemplate]
DisplayName="死或生：阶段4 兜帽 & 面罩 (发型兼容)"

[DOA_Phase4_039_HoodMask_A_FPU_T X2BodyPartTemplate]
DisplayName="死或生：阶段4 兜帽 & 面罩 (发型兼容)"

[DOA_Phase4_039_HoodMask_A_FPL_T X2BodyPartTemplate]
DisplayName="死或生：阶段4 兜帽 & 面罩 (发型兼容)"

[DOA_Phase4_039_HoodMask_B_Helm_T X2BodyPartTemplate]
DisplayName="死或生：阶段4 兜帽 & 面罩"

[DOA_Phase4_039_HoodMask_B_FPU_T X2BodyPartTemplate]
DisplayName="死或生：阶段4 兜帽 & 面罩"

[DOA_Phase4_039_HoodMask_B_FPL_T X2BodyPartTemplate]
DisplayName="死或生：阶段4 兜帽 & 面罩"

[DOA_Phase4_039_Hood_A_Helm_T X2BodyPartTemplate]
DisplayName="死或生：阶段4 兜帽 (发型兼容)"

[DOA_Phase4_039_Hood_A_FPU_T X2BodyPartTemplate]
DisplayName="死或生：阶段4 兜帽 (发型兼容)"

[DOA_Phase4_039_Hood_A_FPL_T X2BodyPartTemplate]
DisplayName="死或生：阶段4 兜帽 (发型兼容)"

[DOA_Phase4_039_Hood_B_Helm_T X2BodyPartTemplate]
DisplayName="死或生：阶段4 兜帽"

[DOA_Phase4_039_Hood_B_FPU_T X2BodyPartTemplate]
DisplayName="死或生：阶段4 兜帽"

[DOA_Phase4_039_Hood_B_FPL_T X2BodyPartTemplate]
DisplayName="死或生：阶段4 兜帽"
